{
  "top10_this_summer_2021": [
    {
      "id": "8091",
      "rank": "1",
      "additional_desc": "Revival je zapanjujući Highland single malt u kome dominira sladak i kremast ukus sa notama čokolade, meda, šerija i začinjenog hrasta."
    },
    {
      "id": "8122",
      "rank": "2",
      "additional_desc": "Očekujte obilni ječam potkrepljen aromom toplog hrasta, zelene jabuke i suvih kajsija sazrevajući do nagoveštaja breskve i meke banane."
    },
    {
      "id": "8022",
      "rank": "3",
      "additional_desc": "Viski stvoren od strane 20 brend ambasadora destilerije, a rezultat je vrhunsko izbalansirani viski dubokog i slanog ukusa sa notama pečenog badema i cimeta."
    },
    {
      "id": "8098",
      "rank": "4",
      "additional_desc": "Bogato zadimljen, sa osnovnim voćnim i slatkim notama, uz arome treseta i dima. Fantastičan viski za kasnije večernje sate."
    },
    {
      "id": "8138",
      "rank": "5",
      "additional_desc": "Akashi je specijalno proizvedena za evropsko tržište koristeći mešavinu malt i grain viskija."
    },
    {
      "id": "8053",
      "rank": "6",
      "additional_desc": "Veoma izbalansiranog ukusa, sa citrusnim notama i finim tragovima vanile, uz blagu nadimljenost."
    },
    {
      "id": "8094",
      "rank": "7",
      "additional_desc": "Single malt viski koji sazreva najmanje 12 godina u kombinaciji najfinijih špansih buradi Pedro Ximenez i Oloroso šeri."
    },
    {
      "id": "8063",
      "rank": "8",
      "additional_desc": "Aromama ovog viskija dominira kombinacija zrelog bobičastog voća, vanile i narandže sa suptilnim notama nadimljenog hrasta i tamne čokolade."
    },
    {
      "id": "8074",
      "rank": "9",
      "additional_desc": "Sa notama dimljenog treseta, začinjenog hrasta i iznenađujuće slatkoće, Laphroaig Select je fantastičan uvod u tresetni viski."
    },
    {
      "id": "8128",
      "rank": "10",
      "additional_desc": "Lagan, svetao viski u čijem je središtu obilje slatkoće od vanile – sjajan kao aperitiv."
    }
  ],
  "whiskies_under_5000_rsd_2021": [
    {
      "id": "10871",
      "rank": "1",
      "additional_desc": "Nastao 2003. godine mešanjem tri različita single malta iz Spejsajd destilerija Kininvie, Glenfiddich i The Balvenie (otuda tri majmuna na ramenu boce)."
    },
    {
      "id": "11220",
      "rank": "2",
      "additional_desc": "Najmlađi pojedinačni single malt viski destilerije 'Glenfarclas', koju je osnovala porodica Grants."
    },
    {
      "id": "8142",
      "rank": "3",
      "additional_desc": "Lep primer kako je izrazito svež, limunski karakter novog destilata spretno ublažen sazrevanjem u dve vrste buradi sa odličnim efektom."
    },
    {
      "id": "11252",
      "rank": "4",
      "additional_desc": "Destiluje se u Škotskoj, na obalama reke Losi, u destileriji Glen Moray."
    },
    {
      "id": "8139",
      "rank": "5",
      "additional_desc": "Bogati i snažni voćni viski, sa vrlo privlačnim notama vanile i meda uz nagoveštaj nagorelog hrasa, pravi fantastičan Hot Toddy ili Kentucky limunadu."
    },
    {
      "id": "10867",
      "rank": "6",
      "additional_desc": "Za ovaj viski, master blender Brain Kinsman povećao je procenat nadimljenih viskija u blendu, što rezultira glatkim i voćnim ukusom sa naznakama citrusa i suptilnom zadimljenošću."
    },
    {
      "id": "11272",
      "rank": "7",
      "additional_desc": "Irski viski destilerije Teeling, koja je poznata po nekonvencionalnim tehnikama sazrevanja."
    },
    {
      "id": "11248",
      "rank": "8",
      "additional_desc": "Ime je dobio po jednom od najboljih svetskih barova u Njujorku „Dead Rabbit“, koji se tako zove po istoimenoj zloglasnoj bandi irskih imigranata koja je sredinom 19. veka harala Njujorkom."
    }
  ],
  "winter_whiskies_2022_part_1": [
    {
      "id": "8065",
      "rank": "1",
      "additional_desc": "Sazrevajući u različitim bačvama, Kasei Blended je japanska mešavina malt i grain viskija prožeta mekoćom i finom zaobljenošću."
    },
    {
      "id": "8070",
      "rank": "2",
      "additional_desc": "Jedna od zvezda u usponu na premium tržištu burbona, Maker’s Mark je najpopularniji i najprodavaniji proizvod istoimene destilerije iz Loretto, Kentucky, SAD."
    },
    {
      "id": "11268",
      "rank": "3",
      "additional_desc": "Ime je dobio po staroj drevnoj oblasti Blackpitts koja se nalazi odmah iza (nove) destilerije, a koja je tradicionalno bila dom nekih od najvećih sladovara ječma u Irskoj."
    },
    {
      "id": "11347",
      "rank": "4",
      "additional_desc": "Destilira se u destileriji Lorensburg u Indijani, a ručno flašira u destileriji James E. Pepper, koristeći vodu iz istorijskog bunara od krečnjaka."
    },
    {
      "id": "11521",
      "rank": "5",
      "additional_desc": "Suptilnost i složenost ovog burbona potiču od njegove jedinstvene mešavine raži, kukuruza i ječmenog slada, zajedno sa posebnim sojevima kvasca i čiste vode filtrirane od krečnjaka Kentakija."
    },
    {
      "id": "11525",
      "rank": "6",
      "additional_desc": "Sazrevao je 10 godina u novim bačvama od američkog hrasta pod intenzivnim suncem Kentakija."
    },
    {
      "id": "11343",
      "rank": "7",
      "additional_desc": "Pri ručnoj izradi Glasgowa 1770 u bakarnim distinzima (loncima) kombinuju se najfiniji škotski ječam i izuzetno čista voda Loch Katrine."
    },
    {
      "id": "11587",
      "rank": "8",
      "additional_desc": "Dobijen jedinstvenom kombinacijom složenog mešanja, većeg ABV 51,4% i specifičnog procesa - kompleksna formula stvorena mešanjem više od 100 različitih serija viskija od slada i zrna."
    },
    {
      "id": "11466",
      "rank": "9",
      "additional_desc": "Dobija se od tri destilata, sazrevanih pojedinačno u šeri bačvama od evropskog hrasta, šeri bačvama od američkog hrasta i burbon bačvama od američkog hrasta."
    }
  ],
  "winter_whiskies_2022_part_2": [
    {
      "id": "11351",
      "rank": "1",
      "additional_desc": "Glatki i slatki viski - u mirisu se prepoznaju arome začina i medenog voća, a u ukusu vanilla, čokoladna poslastica i vrlo malo dima na kraju."
    },
    {
      "id": "11543",
      "rank": "2",
      "additional_desc": "Ovaj Tennessee viski jedinstvenog ukusa poseduje suptilne note karamele i začina sa svetlim voćnim notama i slatkim aromama."
    },
    {
      "id": "11359",
      "rank": "3",
      "additional_desc": "Ime se vezuje za Bitku kod Klontarfa 1014. godine, u kojoj je irski kralj Brajan Boru postigao izuzetnu pobedu Iraca nad strašnim Vikinzima."
    },
    {
      "id": "11284",
      "rank": "4",
      "additional_desc": "Savršen primer perfektnog Speyside viskija - kompleksan i višeslojan, uravnotežen i veoma prijatan."
    },
    {
      "id": "11236",
      "rank": "5",
      "additional_desc": "Nastao na poseban način – eksperimentalnim kombinovanjem različitih vrsta bačvi i tresetnog ječma, tj. sazrevao je u burbon bačvama, pa latinoameričkim buradima od ruma."
    },
    {
      "id": "11379",
      "rank": "6",
      "additional_desc": "Klasična burbon mešavina - sastoji se od 5 različitih zrna koja su čuvana različito vreme."
    },
    {
      "id": "11062",
      "rank": "7",
      "additional_desc": "Sazrevajući u kombinaciji američkih bačvi od belog hrasta sa prvim i drugim punjenjem, ovaj viski je reper za kremast i pristupačan single malt."
    },
    {
      "id": "10898",
      "rank": "8",
      "additional_desc": "Prepoznatljiv karakter duguje sazrevanju u različitim vstama buradi: viski koji je barem 12 godina sazrevao u američkim burbon bačvama se premešta u španske Oloroso šeri bačve gde odležava dodatnih 9 meseci."
    },
    {
      "id": "8043",
      "rank": "9",
      "additional_desc": "Nastaje od indijskog ječma sa podnožja Himalaja, a sazreva u burbon bačvama od 4 do 5 godina u veoma toplom okruženju, što mu daje veoma intenzivan ukus."
    }
  ]
}
